package com.javarush.test.level00.lesson07.task01;

/* Как и многие жизненные проблемы, эту можно решить сгибанием.
Напиши программу, которая выводит на экран надпись «Как и многие жизненные проблемы, эту можно решить сгибанием.».
Пример вывода на экран:
Как и многие жизненные проблемы, эту можно решить сгибанием.
*/
public class Solution
{
    public static void main(String[] args)
    {
        System.out.print("Как и многие жизненные проблемы, эту можно решить сгибанием.");
        //напишите тут ваш код
    }
}
